{
  "PAGE": {
    "HEADING": "Privacy Policy"
  },
  "DATA_COLLECTION": {
    "HEADING": "What data does Global Goals Directory collect about users?",
    "BODY": [
      "<line>We strictly limit the amount of personal data and personally identifiable information we collect. When you use our platform, the only personal data we store is the email address that you use to log in.</line>",
      "<line>For logging purposes, we create logs of the actions performed on our platform. Whenever you perform an action that triggers an API request (for example, viewing or editing an actor), we create a log record that contains the timestamp when the action was performed, the name of the action that has been performed, and the email address associated with the user performing the action.</line>",
      "<line>For error monitoring purposes, any errors and crashes that occur on this site are automatically reported to <rollbarLink>Rollbar</rollbarLink>. Rollbar is a GDPR-compliant service for error tracking. No personal data or personally identifiable information is sent to Rollbar.</line>"
    ]
  },
  "COOKIE_USE": {
    "HEADING": "What cookies does Global Goals Directory use?",
    "BODY": "We only use cookies that are strictly necessary for session authentication. These cookies are created at login and can be deleted at any time by logging out. These cookies include:",
    "COOKIE_LIST": [
      "sAccessToken: This is the session's access token which is used in each API call to verify that the user was authenticated.",
      "sRefreshToken: This is the session's refresh token which is used to get a new access (and refresh token) when the existing access token expires.",
      "sFrontToken: Used to access a session's access token payload and user email address on the frontend without exposing the sAccessToken."
    ]
  },
  "OTHER_WEBSITES": {
    "HEADING": "Privacy policies of other websites",
    "BODY": "This website contains links to other websites. If you click on a link to another website, please consult their respective privacy policies for further information. Our privacy policy applies only to this website."
  },
  "CHANGES": {
    "HEADING": "Changes to our privacy policy",
    "BODY": "Global Goals Directory keeps its privacy policy under regular review and places any updates on this web page. This privacy policy was last updated in May 2023."
  },
  "CONTACT": {
    "HEADING": "How to contact Global Goals Directory",
    "BODY": "If you have any questions about our privacy policy, the data we hold on you, or you would like to exercise one of your data protection rights, please do not hesitate to contact us. You can reach us at <emailLink/>."
  }
}
