{
  "SDG_TITLE_1": "Keine Armut",
  "SDG_TITLE_2": "Kein Hunger",
  "SDG_TITLE_3": "Gesundheit und Wohlergehen",
  "SDG_TITLE_4": "Hochwertige Bildung",
  "SDG_TITLE_5": "Geschlechtergleichheit",
  "SDG_TITLE_6": "Sauberes Wasser und Sanitäreinrichtungen",
  "SDG_TITLE_7": "Bezahlbare und saubere Energie",
  "SDG_TITLE_8": "Menschenwürdige Arbeit und Wirtschaftswachstum",
  "SDG_TITLE_9": "Industrie, Innovation und Infrastruktur",
  "SDG_TITLE_10": "Weniger Ungleichheiten",
  "SDG_TITLE_11": "Nachhaltige Städte und Gemeinden",
  "SDG_TITLE_12": "Nachhaltige/r Konsum und Produktion",
  "SDG_TITLE_13": "Maßnahmen zum Klimaschutz",
  "SDG_TITLE_14": "Leben unter Wasser",
  "SDG_TITLE_15": "Leben an Land",
  "SDG_TITLE_16": "Frieden, Gerechtigkeit und starke Institutionen",
  "SDG_TITLE_17": "Partnerschaften zur Erreichung der Ziele",
  "SDG_DESCRIPTION_1": "Armut in allen ihren Formen und überall beenden.",
  "SDG_DESCRIPTION_2": "Den Hunger beenden, Ernährungssicherheit und eine bessere Ernährung erreichen und eine nachhaltige Landwirtschaft fördern.",
  "SDG_DESCRIPTION_3": "Ein gesundes Leben für alle Menschen jeden Alters gewährleisten und ihr Wohlergehen fördern.",
  "SDG_DESCRIPTION_4": "Inklusive, gleichberechtigte und hochwertige Bildung gewährleisten und Möglichkeiten lebenslangen Lernens für alle fördern.",
  "SDG_DESCRIPTION_5": "Geschlechtergleichstellung erreichen und alle Frauen und Mädchen zur Selbstbestimmung befähigen.",
  "SDG_DESCRIPTION_6": "Verfügbarkeit und nachhaltige Bewirtschaftung von Wasser und Sanitärversorgung für alle gewährleisten.",
  "SDG_DESCRIPTION_7": "Zugang zu bezahlbarer, verlässlicher, nachhaltiger und moderner Energie für alle sichern.",
  "SDG_DESCRIPTION_8": "Dauerhaftes, inklusives und nachhaltiges Wirtschaftswachstum, produktive Vollbeschäftigung und menschenwürdige Arbeit für alle fördern.",
  "SDG_DESCRIPTION_9": "Eine widerstandsfähige Infrastruktur aufbauen, inklusive und nachhaltige Industrialisierung fördern und Innovationen unterstützen.",
  "SDG_DESCRIPTION_10": "Ungleichheit in und zwischen Ländern verringern.",
  "SDG_DESCRIPTION_11": "Städte und Siedlungen inklusiv, sicher, widerstandsfähig und nachhaltig gestalten.",
  "SDG_DESCRIPTION_12": "Nachhaltige Konsum- und Produktionsmuster sicherstellen.",
  "SDG_DESCRIPTION_13": "Umgehend Maßnahmen zur Bekämpfung des Klimawandels und seiner Auswirkungen ergreifen.",
  "SDG_DESCRIPTION_14": "Ozeane, Meere und Meeresressourcen im Sinne nachhaltiger Entwicklung erhalten und nachhaltig nutzen.",
  "SDG_DESCRIPTION_15": "Landökosysteme schützen, wiederherstellen und ihre nachhaltige Nutzung fördern, Wälder nachhaltig bewirtschaften, Wüstenbildung bekämpfen, Bodendegradation beenden und umkehren und dem Verlust der biologischen Vielfalt ein Ende setzen.",
  "SDG_DESCRIPTION_16": "Friedliche und inklusive Gesellschaften für eine nachhaltige Entwicklung fördern, allen Menschen Zugang zur Justiz ermöglichen und leistungsfähige, rechenschaftspflichtige und inklusive Institutionen auf allen Ebenen aufbauen.",
  "SDG_DESCRIPTION_17": "Umsetzungsmittel stärken und die Globale Partnerschaft für nachhaltige Entwicklung mit neuem Leben erfüllen."
}
